/* %@=URL scheme (e.g. venmo) */
"Shortcuts could not open the app for the URL scheme “%@” because the app is not installed on this device" = "Atalhos não conseguiu abrir a aplicação do esquema de URL “%@“, porque a aplicação não está instalada neste dispositivo.";

/* %@=URL scheme (e.g. venmo) */
"Shortcuts could not open the app for the URL scheme “%@”. The app may not be installed on this device." = "Atalhos não conseguiu abrir a aplicação do esquema de URL “%@“. A aplicação pode não estar instalada neste dispositivo.";

/* %@=app name */
"Shortcuts could not open %@ because it is not installed." = "Atalhos não conseguiu abrir %@, porque a aplicação não está instalada.";

/* %@=app name */
"Shortcuts could not open %@. It may not be installed on this device." = "Atalhos não conseguiu abrir %@. A aplicação pode não estar instalada neste dispositivo.";

/* Error description */
"No phone numbers or Skype usernames were passed into this action." = "Não foram passados números de telefone ou nomes de utilizador do Skype a esta ação.";

/* Error description */
"No phone numbers were passed into this action." = "Não foram passados números de telefone a esta ação.";

/* Error title */
"Error" = "Erro";

/* Post to Instagram error description */
"Shortcuts can only post video on Instagram if the video is in a photo album.\n\nTry putting a “Save to Photo Album” action before “Post on Instagram.”" = "Atalhos apenas pode publicar vídeo no Instagram se o vídeo estiver num álbum de fotografias.\n\nExperimente colocar a ação “Guardar no álbum de fotografias” antes de “Publicar no Instagram”.";

/* Post to Instagram error title */
"Could Not Post Video" = "Não foi possível publicar o vídeo";

